{
  "HomePage": {
    "downloadCall": "Скачайте и попробуйте!",
    "descriptionSection1": "Кроссплатформенное приложение, которое поможет вам определить, какие ключевые навыки востребованы на рынке труда в данный момент для вашей специальности, что",
    "descriptionSection2Call": "повысит ваши шансы устроиться на работу",
    "descriptionSection3": "Узнайте, какие навыки компании и работодатели хотят видеть у вас прямо сейчас в порядке их востребованности и популярности.",
    "descriptionSection4": "Посмотрите, в каких регионах больше вакансий по вашей специальности.",
    "features": "Особенности",
    "keySkillsFeatureName": "Статистика по ключевым навыкам",
    "citiesDiagramFeatureName": "Статистика по городам",
    "crossPlatformFeatureName": "Кроссплатформенность",
    "multilanguageFeatureName": "Мультиязычность",
    "darkThemeFeatureName": "Темная тема",
    "regionSelectionFeatureName": "Выбор стран",
    "keySkillsFeatureDescription": "Просматривайте актуальную статистику по требуемым навыкам, вывод доступен в виде «сырых» данных, которые можно скопировать и сохранить с дальнейшей возможностью собственного анализа, также вывод представлен в виде графика, если вам просто нужно знать наиболее востребованные навыки по специальности.",
    "citiesDiagramFeatureDescription": "Помимо диаграммы с наиболее востребованными навыками, вы также можете просмотреть статистику по вакансиям относительно города.",
    "crossPlatformFeatureDescription": "Приложение доступно для пользователей Windows, macOS и Linux. Ссылки на скачивание представлены выше.",
    "multilanguageFeatureDescription": "Имеется поддержка нескольких языков, в настоящее время это английский и русский.",
    "darkThemeFeatureDescription": "Тема по умолчанию настраивается в соответствии с темой вашего устройства, но при необходимости вы можете изменить тему в самом приложении, не затрагивая тему устройства.",
    "regionSelectionFeatureDescription": "При сборе статистики выбирайте только те регионы, которые вам нужны. Можно выбрать несколько вариантов.",
    "downloadWindowsAccessibility": "Скачать Skill Insight для Windows",
    "downloadMacOSAccessibility": "Скачать Skill Insight для MacOS",
    "downloadLinuxAccessibility": "Скачать Skill Insight для Linux",
    "logoAccessibility": "Перейти на главную страницу",
    "logoAlt": "Логотип Skill Insight, представляющий собой уменьшающуюся горизонтальную гистограмму с красными столбиками",
    "previewImageAlt": "Окно приложения Skill Insight демонстрирует основную функцию: получение статистики ключевых навыков по поисковому запросу пользователя"
  }
}
